ack
bash
bash-completion
cmake
cmatrix
colordiff
coreutils
ctags
docker-completion
docutils
ffmpeg
findutils
fzf
gcc
git
gnu-sed
go
goto
grep
mysql
neovim
node
pandoc
pipx
python
tree
